[
   {
      "Noticia": "VixNoTransito<span class=\"hora\">25/09/2022 - 10:22</span>"
   },
   {
      "Noticia": "Imagens da Terceira Ponte às 10:22 https://t.co/WjeuKWYB4P"
   },
   {
      "Noticia": "PRF_ES<span class=\"hora\">25/09/2022 - 08:40</span>"
   },
   {
      "Noticia": "08h40 - Atualização sobre as condição das rodovias federais no Estado de Minas Gerais. https://t.co/8nrPPNTPWe"
   },
   {
      "Noticia": "VixNoTransito<span class=\"hora\">25/09/2022 - 08:19</span>"
   },
   {
      "Noticia": "RT @MATTED4719: Evitar bairro da glória, sinalização mal projetada trânsito confuso. Passei por lá agora. @VixNoTransito @prefvilavelha"
   },
   {
      "Noticia": "PRF_ES<span class=\"hora\">25/09/2022 - 07:46</span>"
   },
   {
      "Noticia": "07h45 - Bom dia!\nNo momento não há ocorrências relevantes nas rodovias federais sob circunscrição da PRF/ES.\nDiri… https://t.co/ZmISB50hlK"
   },
   {
      "Noticia": "VixNoTransito<span class=\"hora\">24/09/2022 - 21:57</span>"
   },
   {
      "Noticia": "RT @ArielGracelli: @VixNoTransito Placa em Vila Velha alerta sobre as interdições no trânsito para a Dez Milhas Garoto. https://t.co/wkubTk…"
   },
   {
      "Noticia": "Acidente<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Carro capota, vítima é arremessada e outra fica presa às ferragens em Linhares"
   },
   {
      "Noticia": "Acidente aconteceu na estrada que liga Linhares a Pontal do Ipiranga, no litoral. Corpo de Bombeiros foi acionado para o socorro dos feridos"
   },
   {
      "Noticia": "Vídeo<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Acidente em Cachoeiro: motociclista é arremessado após bater em carro"
   },
   {
      "Noticia": "Câmeras de segurança flagraram o momento da batida na manhã desta quinta-feira (22), no bairro Aeroporto; motociclista foi socorrido e levado para hospital"
   },
   {
      "Noticia": "Na ES 315<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Adolescente de moto morre em acidente após atingir vaca em Boa Esperança"
   },
   {
      "Noticia": "Segundo a Polícia Militar, com o impacto do acidente, Geovany Lucas Costa Ramos, de 16 anos, morreu no local, a cerca de 3 km do distrito de Bela Vista"
   },
   {
      "Noticia": "km 262,3<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Carro pega fogo e complica trânsito na BR 101 na Serra; veja vídeo"
   },
   {
      "Noticia": "Ocorrência foi registrada às 8h11 no sentido Norte, segundo a Eco101, concessionária que administra a via. Não há vítimas em decorrência do incêndio"
   },
   {
      "Noticia": "Engavetados<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Acidente com seis carros deixa trânsito lento na Terceira Ponte"
   },
   {
      "Noticia": "Segundo a Rodosol, que administra a via, uma das pistas foi bloqueada para a retirada dos veículos, sendo liberada às 16h55"
   },
   {
      "Noticia": "Veja vídeo<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Acidente entre três ônibus do Transcol deixa feridos em Cariacica"
   },
   {
      "Noticia": "Imagens feitas no local mostram os coletivos bem próximos da traseira um do outro após o acidente. Uma equipe do Samu prestou atendimento às vítimas"
   },
   {
      "Noticia": "No Sul do ES<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Mulher de 63 anos morre após ser atropelada por veículo da Prefeitura em Ibitirama"
   },
   {
      "Noticia": "O condutor do veículo da prefeitura estava levando alguns pacientes para fazer exames médicos no momento do acidente"
   },
   {
      "Noticia": "Imprudência<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Grupo de motociclistas invade contramão e causa acidente em Cariacica"
   },
   {
      "Noticia": "Segundo relatos, eles costumam circular de forma imprudente em Campo Grande durante às madrugadas; nesta quarta (21), outro motociclista, que não faz parte do grupo, acabou ferido após uma colisão frontal"
   },
   {
      "Noticia": "Desespero em Fundão<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Casal cai em matagal em acidente na BR 101 e só é achado no dia seguinte"
   },
   {
      "Noticia": "Carro saiu da pista e foi parar em uma ribanceira, no meio do mato. Vítimas ficaram presas às ferragens e passaram a noite no local, sem socorro"
   },
   {
      "Noticia": "Acidente<span class=\"aovivo\">Ao Vivo</span>"
   },
   {
      "Noticia": "Carro atropela homem de 75 anos em Cachoeiro de Itapemirim"
   },
   {
      "Noticia": "O atropelamento ocorreu na manhã desta quarta (21), no Centro da cidade. Segundo o Samu, a vítima apresentava sinais de traumatismo craniano"
   }
]